Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AccessibilitySettings/VoiceOverSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SELECT_ITEM_INSTRUCTION
source: • Tap once to select an item.
ar: • قم بالضغط مرة واحدة لتحديد عنصر.
bg: • Докоснете веднъж, за да изберете елемент.
ca: • Fes un toc per seleccionar un ítem.
cs: • Jedním klepnutím vyberete položku.
da: • Tryk en gang for at vælge et emne.
de: • Zum Auswählen eines Objektes einmal tippen.
el: • Αγγίξτε μία φορά για επιλογή στοιχείου.
es: • Toca una vez para seleccionar un ítem.
es_us: • Toca una vez para seleccionar un elemento.
fi: • Valitse kohde napauttamalla kerran.
fr: • Touchez une fois pour sélectionner un élément.
fr_ca: • Touchez pour sélectionner un élément.
he: • יש להקיש פעם אחת כדי לבחור פריט.
hi: • आइटम को चुनने के लिए एक बार टैप करें।
hr: • Dodirnite jedanput za odabir stavke.
hu: • Koppintson egyszer egy elem kijelöléséhez.
id: • Ketuk sekali untuk memilih item.
it: • Tocca una volta per selezionare un elemento.
ja: • 項目を選択するには1回タップ。
kk: • Элементті таңдау үшін түртіңіз.
ko: • 항목을 선택하려면 한 번 탭하기
lt: • Vieną kartą bakstelėkite, kad pasirinktumėte elementą.
ms: • Ketik sekali untuk memilih item.
nl: • Tik eenmaal om een onderdeel te selecteren.
no: • Trykk for å markere et objekt.
pl: • Stuknij raz, aby zaznaczyć rzecz.
pt_br: • Toque uma vez para selecionar um item.
pt_pt: • Selecionar um elemento: toque uma vez
ro: • Apăsați o dată pentru a selecta un articol.
ru: • Коснитесь для выбора объекта.
sk: • Jedným klepnutím vyberiete položku.
sl: • Tapnite enkrat za izbiro elementa.
sv: • Markera ett objekt med ett tryck.
th: • แตะหนึ่งครั้งเพื่อเลือก
tr: • Öğeyi seçmek için bir kez dokunun.
uk: • Торкніть один раз, щоб вибрати обʼєкт.
vi: • Chạm một lần để chọn một mục.
zh_cn: • 轻点一下选择项目。
zh_hk: • 點一下以選擇項目。
zh_tw: • 點一下來選取項目。

# VO_SOUND_CURTAIN_FOOTER_IPAD
source: Sound Curtain ensures that your iPad does not play sound from music or sound effects when a Braille display is connected. Emergency alerts will still play sounds.
ar: يضمن ستار الصوت ألا يشغل iPad الصوت من الموسيقى أو المؤثرات الصوتية عندما تكون هناك شاشة برايل متصلة. ستظل تنبيهات الطوارئ تشغل الأصوات.
bg: Режимът Звукова завеса гарантира, че вашият iPad не възпроизвежда звуци от музика или звукови ефекти, когато е свързан Брайлов екран. Само сигналите за тревога ще възпроизвеждат звуци.
ca: El filtratge de sons impedeix que l’iPad reprodueixi música i efectes de so quan hi ha una pantalla Braille connectada. No afecta els avisos d’emergència, que continuaran sonant.
cs: Zvuková clona na iPadu po připojení braillského řádku umlčí hudbu a zvukové efekty. Uslyšíte jen tísňové výstrahy.
da: Lydisolering sikrer, at din iPad ikke afspiller lyd fra musik eller andre lydeffekter, når der er oprettet forbindelse til et punktdisplay. Der afspilles stadig lyd ved advarsler om nødsituationer.
de: Die Tonsperrung stellt sicher, dass das iPad keine Töne von Musik oder Toneffekten wiedergibt, wenn ein Brailledisplay verbunden ist. Für Notfallalarme werden weiterhin Töne abgespielt.
el: Η Κουρτίνα ήχου διασφαλίζει ότι το iPad δεν θα αναπαράγει ήχο μουσικής ή ηχητικά εφέ κατά τη σύνδεση μιας οθόνης Μπράιγ. Οι Επείγουσες ειδοποιήσεις θα εξακολουθούν να αναπαράγονται.
es: Esta función desactiva el sonido de la música o de los efectos sonoros del iPad cuando se conecta una pantalla braille, pero mantiene los sonidos de las alertas de emergencia.
es_us: El filtro de sonidos se encarga de que tu iPad no reproduzca música o efectos de sonido cuando una pantalla Braille esté conectada. Las alertas de emergencia sí se reproducirán.
fi: Ääniverho varmistaa, että iPad ei toista musiikin tai äänitehosteiden ääntä, kun pistekirjoitusnäyttö on liitettynä. Vaaratiedotteiden ääni toistetaan edelleen.
fr: Lorsque le filtrage des sons est activé, la musique et les effets sonores ne sont pas lus sur votre iPad lorsqu’une plage braille est connectée. Les alertes d’urgence continuent néanmoins d’émettre des sons.
fr_ca: La fonctionnalité « Rideau insonorisant » veille à ce que votre iPad ne produise aucun son provenant de musiques ou d’effets sonores lorsqu’une plage braille est connectée. Les alertes d’urgence continueront d’émettre des sons.
he: המאפיין ״חוסם צלילים״ מוודא שה-iPad אינו משמיע צלילי מוזיקה או אפקטים קוליים כאשר מחובר צג ברייל. התראות חירום עדיין ישמיעו צלילים.
hi: साउंड कर्टेन सुनिश्चित करता है कि ब्रेल डिस्प्ले कनेक्ट करने पर आपका iPad संगीत या ध्वनि प्रभाव से ध्वनि नहीं बजाए। आपातकालीन चेतावनियाँ अभी भी ध्वनियाँ बजाएँगी।
hr: Zvučna zavjesa osigurava da vaš iPad neće reproducirati zvuk glazbe ili zvučnih efekata kad je spojen Brajev redak. Hitna upozorenja i dalje će reproducirati zvukove.
hu: A Hangfüggöny funkció gondoskodik arról, hogy az iPadje ne játsszon le zenét és hangeffektusokat, amikor Braille-kijelző van csatlakoztatva. A vészhelyzeti riasztások továbbra is hangot fognak lejátszani.
id: Tirai Bunyi memastikan bahwa iPad Anda tidak memutar bunyi dari musik atau efek bunyi saat layar Braille terhubung. Peringatan darurat masih akan memutar bunyi.
it: “Filtro sonoro” impedisce ad iPad di riprodurre l’audio della musica e degli effetti sonori quando uno schermo Braille è connesso. Gli avvisi di emergenza verranno comunque riprodotti.
ja: サウンドカーテンを使用すると、点字ディスプレイ接続時にiPadでミュージックやサウンドエフェクトの再生音が鳴らないようになります。緊急速報の警報音は引き続き再生されます。
kk: Дыбыс пердесі iPad құрылғысының Брайль дисплейі қосылған кезде, музыка немесе дыбыс әсерінен дыбыстың ойнатылмауын қамтамасыз етеді. Ал төтенше жағдай туралы ескертулер дыбысы өшірілмейді.
ko: 사운드 커튼은 점자 디스플레이가 연결되어 있을 때 iPad에서 음악 또는 사운드 효과의 소리가 재생되지 않도록 합니다. 긴급재난문자의 소리는 계속 재생됩니다.
lt: Garso uždanga užtikrina, kad „iPad“ neleis muzikos ar garso efektų, kai prijungtas Brailio rašto ekranas. Avarinių situacijų įspėjimai vis tiek bus teikiami leidžiant garsus.
ms: Tabir Bunyi memastikan iPad anda tidak memainkan bunyi daripada muzik atau kesan bunyi apabila paparan Braille disambungkan. Isyarat kecemasan masih akan memainkan bunyi.
nl: Geluidsgordijn zorgt ervoor dat je iPad geen muziek of geluidseffecten afspeelt wanneer een brailleleesregel wordt verbonden. Geluiden van noodmeldingen worden nog wel afgespeeld.
no: Lydisolering sikrer at iPaden ikke spiller av lyd fra musikk eller andre lydeffekter når en leselist er koblet til. Nødvarsler vil fortsatt spille av lyder.
pl: Funkcja Kurtyna dźwiękowa gwarantuje, że iPad nie odtwarza muzyki ani efektów dźwiękowych po połączeniu monitora brajlowskiego. Dźwięki alertów alarmowych są nadal odtwarzane.
pt_br: A Cortina de Som garante que o iPad não reproduza músicas ou efeitos sonoros quando uma linha Braille é conectada. Os alertas de emergência ainda reproduzirão sons.
pt_pt: O filtro de som garante que o iPad não reproduz som de música ou efeitos sonoros quando uma linha braille está ligada. Os sons dos avisos de emergência continuam a ser reproduzidos.
ro: Activarea opțiunii “Cortină sunet” împiedică iPad‑ul să redea sunetul muzicii sau al efectelor sonore atunci când este conectat un afișaj Braille. Alertele de urgență vor reda în continuare sunete.
ru: Благодаря функции «Экранирование звука» iPad не будет воспроизводить музыку и звуковые эффекты, когда подключен дисплей Брайля. При этом экстренные оповещения будут сопровождаться звуком.
sk: Zvuková clona stíši prehrávanú hudbu a zvukové efekty na iPade, keď je k nemu pripojený braillovský riadok. Počuť budete len tiesňové výstrahy.
sl: Zvočni zastor zagotovi, da iPad ne predvaja zvoka glasbe ali zvočnih učinkov, ko je povezana Braillova vrstica. Zvok opozoril v sili bo še vedno predvajan.
sv: Ljudbarriär garanterar att iPad inte spelar upp musik eller ljudeffekter när en punktskriftsdisplay är ansluten. Ljud från nödsituationsvarningar spelas ändå.
th: ม่านเสียงทำให้ iPad ของคุณไม่เล่นเสียงจากดนตรีหรือเอฟเฟ็กต์เสียงเมื่อเครื่องแสดงผลอักษรเบรลล์เชื่อมต่ออยู่ การเตือนฉุกเฉินจะยังคงส่งเสียงดัง
tr: Ses Perdesi, Braille ekranı bağlandığında iPad’inizin müziklerden veya ses efektlerinden ses çalmamasını sağlar. Acil uyarılar çalmayı sürdürür.
uk: Звукова завіса вимикає музику й звукові ефекти на iPad, якщо підʼєднано брайль-дисплей. Звуки екстрених оповісток відтворюватимуться.
vi: Màn che âm thanh đảm bảo rằng iPad của bạn không phát âm thanh từ nhạc hoặc hiệu ứng âm thanh khi màn hình Braille được kết nối. Cảnh báo khẩn cấp sẽ vẫn phát âm thanh.
zh_cn: “声幕”可确保在连接盲文显示器时，iPad不会播放音乐或声效。紧急警报仍会播放声音。
zh_hk: 「聲音簾幕」可確保在連接點字顯示器時iPad不會播放來自音樂或音效的聲音。緊急提示仍會播放聲音。
zh_tw: 「聲音簾幕」可確保你的iPad在連接點字顯示器時不會播放音樂或音效的聲音。緊急警報仍會播放聲音。

source: Software Typing Feedback
ar: الاستجابة الصوتية للكتابة بالبرامج
bg: Обратна връзка за софтуерно въвеждане
ca: Pronuncia en escriure (programari)
cs: Odezva psaní na SW klávesnici
da: Oplæs indtastning på skærmtastatur
de: Softwareeingabe vorlesen
el: Ανάδραση πληκτρολόγησης για λογισμικό
es: Pronunciar al escribir en el teclado virtual
es_us: Leer al teclear con teclado en pantalla
fi: Kirjoitettaessa puhu (ohjelmistototeutus)
fr: Énoncer la saisie du clavier à l’écran
fr_ca: Retour de saisie du clavier à l’écran
he: משוב בעת הקלדת תוכנה
hi: सॉफ़्टवेयर टाइपिंग फ़ीडबैक
hr: Povratna informacija tijekom tipkanja na softveru
hu: Szoftveres gépelésről szóló visszajelzés
id: Umpan Balik Pengetikan Perangkat Lunak
it: Feedback digitazione software
ja: ソフトウェアタイプ入力フィードバック
kk: Виртуалды пернетақтада теру кезінде дыбыстау
ko: 소프트웨어 입력 피드백
lt: Įvedimo atsako programinė įranga
ms: Maklum Balas Penaipan Perisian
nl: Feedback bij typen (software)
no: Les opp det jeg skriver fra programvare
pl: Mów wpisywane w aplikacji
pt_br: Falar Digitação de Software
pt_pt: Enunciar ao digitar (teclado no ecrã)
ro: Feedback la scriere - software
ru: Озвучивание при вводе на виртуальной клавиатуре
sk: Odozva písania na softvérovej klávesnici
sl: Povratne informacije programske opreme med vnašanjem
sv: Tal vid skrift från programvara
th: เสียงอ่านขณะป้อนสำหรับซอฟต์แวร์
tr: Yazılım Yazma Geri Bildirimi
uk: Програмний відзвук вводу
vi: Phản hồi khi nhập bàn phím ảo
zh_cn: 软件键入反馈
zh_hk: 軟件輸入回饋
zh_tw: 軟體輸入回饋

# vo.assign
source: Assign
ar: تعيين
bg: Задаване
ca: Assigna
cs: Přiřadit
da: Tildel
de: Zuweisen
el: Εκχώρηση
es: Asignar
es_us: Asignar
fi: Aseta
fr: Affecter
fr_ca: Assigner
he: הקצאה
hi: असाइन करें
hr: Dodijeli
hu: Hozzárendelés
id: Tetapkan
it: Assegna
ja: 割り当て
kk: Тағайындау
ko: 할당
lt: Priskirti
ms: Tetapkan
nl: Wijs toe
no: Tilordne
pl: Przypisz
pt_br: Atribuir
pt_pt: Atribuir
ro: Alocați
ru: Назначить
sk: Priradiť
sl: Dodeli
sv: Tilldela
th: กำหนด
tr: Ata
uk: Призначити
vi: Chỉ định
zh_cn: 分配
zh_hk: 指定
zh_tw: 指定

# NAV_IMG_W_DESCRIPTIONS
source: With descriptions
ar: مع الوصف
bg: С описания
ca: Amb descripcions
cs: S popisy
da: Med beskrivelser
de: Mit Beschreibungen
el: Με περιγραφές
es: Con descripciones
es_us: Con descripciones
fi: Kuvaustekstillisiin
fr: Avec descriptions
fr_ca: Avec descriptions
he: עם תיאורים
hi: विवरणों के साथ
hr: S opisima
hu: Leírásokkal
id: Dengan deskripsi
it: Con descrizioni
ja: 説明付き
kk: Сипаттамалары бар
ko: 설명 포함
lt: Su apibūdinimais
ms: Dengan perihalan
nl: Met beschrijvingen
no: Med beskrivelser
pl: Tylko z opisami
pt_br: Com descrições
pt_pt: Com descrições
ro: Cu descrieri
ru: С описаниями
sk: S popismi
sl: Z opisi
sv: Med beskrivningar
th: พร้อมคำบรรยาย
tr: Açıklamalarla
uk: З описами
vi: Có mô tả
zh_cn: 带描述
zh_hk: 只限附有描述的影像
zh_tw: 帶有描述

# PUNCTUATION_GROUP_FOOTER
source: Customize how punctuation is output.
ar: تخصيص كيفية نطق علامات الترقيم.
bg: Персонализиране на начина на извеждане на пунктуацията.
ca: Personalitza com es mostra la puntuació.
cs: Přizpůsobení způsobu čtení interpunkce.
da: Tilpas hvordan skilletegn læses op.
de: Passe die Ausgabe von Satzzeichen an.
el: Προσαρμόστε τον τρόπο προφοράς των σημείων στίξης.
es: Personaliza cómo se pronuncia la puntuación.
es_us: Personaliza cómo se mostrará la puntuación.
fi: Muokkaa välimerkkien esitystapaa.
fr: Personnalisez la façon dont la ponctuation est énoncée.
fr_ca: Personnalisez la façon dont la ponctuation est produite.
he: ניתן להתאים את אופן התצוגה של סימני הפיסוק.
hi: आउटपुट के लिए विराम चिह्न कस्टमाइज़ करें।
hr: Prilagodite izlaz interpunkcije.
hu: Az írásjelek kimenetének testreszabása.
id: Sesuaikan bagaimana tanda baca diucapkan.
it: Personalizza le modalità di output della punteggiatura.
ja: 句読点の出力方法をカスタマイズします。
kk: Тыныс белгілерді шығару тәсілін бейімдеу.
ko: 구두점 출력 방식을 사용자화합니다.
lt: Pritaikykite skyrybos ženklų išvestį.
ms: Sesuaikan cara tanda baca dioutput.
nl: Pas de interpunctie-uitvoer aan.
no: Tilpass hvordan tegnsetting leses opp.
pl: Pozwala dostosować sposób odczytywania interpunkcji.
pt_br: Personalize a maneira como a pontuação é aplicada.
pt_pt: Personalize como a pontuação é enunciada.
ro: Personalizați modul în care este reprodusă punctuația.
ru: Настроить способ вывода пунктуации.
sk: Upravte spôsob čítania interpunkcie.
sl: Prilagodite izhodne informacije za ločila.
sv: Anpassa hur interpunktion matas ut.
th: กำหนดการแสดงเครื่องหมายวรรคตอนเอง
tr: Noktalama çıkışını özelleştirin.
uk: Налаштувати вивід пунктуації до власних потреб.
vi: Tùy chỉnh cách tạo ra dấu câu.
zh_cn: 自定义标点如何输出。
zh_hk: 自訂標點符號的輸出方式。
zh_tw: 自訂標點符號的輸出方式。

# ADD_NEW_LANGUAGE_SPOKEN
source: Add New Language…
ar: إضافة لغة جديدة…
bg: Добавяне на нов език…
ca: Afegeix un idioma nou…
cs: Přidat nový jazyk…
da: Tilføj nyt sprog…
de: Neue Sprache hinzufügen …
el: Προσθήκη νέας γλώσσας…
es: Añadir nuevo idioma…
es_us: Agregar nuevo idioma…
fi: Lisää uusi kieli…
fr: Ajouter une langue…
fr_ca: Ajouter une langue…
he: הוספת שפה…
hi: नई भाषा जोड़ें…
hr: Dodaj novi jezik…
hu: Új nyelv hozzáadása…
id: Tambah Bahasa Baru…
it: Aggiungi nuova lingua…
ja: 新しい言語を追加…
kk: Жаңа тілді қосу…
ko: 새로운 언어 추가…
lt: Įtraukti naują kalbą…
ms: Tambah Bahasa Baharu…
nl: Voeg taal toe…
no: Legg til nytt språk…
pl: Dodaj nowy język…
pt_br: Adicionar Novo Idioma…
pt_pt: Adicionar idioma…
ro: Adăugați o limbă…
ru: Добавить новый язык…
sk: Pridať nový jazyk…
sl: Dodaj nov jezik …
sv: Lägg till nytt språk…
th: เพิ่มภาษาใหม่…
tr: Yeni Dil Ekle…
uk: Додати нову мову…
vi: Thêm ngôn ngữ mới…
zh_cn: 添加新语言…
zh_hk: 新增語言⋯
zh_tw: 新增語言⋯

# QUICK_SETTINGS_ITEM_VO_VOICE
source: Voice
ar: الصوت
bg: Глас
ca: Veu
cs: Hlas
da: Stemme
de: Stimme
el: Φωνή
es: Voz
es_us: Voz
fi: Puheääni
fr: Voix
fr_ca: Voix
he: קול
hi: आवाज़
hr: Glas
hu: Hang
id: Suara
it: Voce
ja: 声
kk: Дауыс
ko: 음성
lt: Balsas
ms: Suara
nl: Stem
no: Stemme
pl: Głos
pt_br: Voz
pt_pt: Voz
ro: Voce
ru: Голос
sk: Hlas
sl: Glas
sv: Röst
th: เสียง
tr: Ses
uk: Голос
vi: Giọng nói
zh_cn: 声音
zh_hk: 聲音
zh_tw: 聲音

# NUMBER_FEEDBACK_DIGITS
source: Digits
ar: أرقام
bg: Цифри
ca: Dígits
cs: Číslice
da: Cifre
de: Ziffern
el: Ψηφία
es: Dígitos
es_us: Dígitos
fi: Numero kerrallaan
fr: Chiffres
fr_ca: Chiffres
he: ספרות
hi: अंक
hr: Znamenke
hu: Számjegyek
id: Digit
it: Cifre
ja: 数字
kk: Сандар
ko: 자릿수
lt: Skaitmenys
ms: Digit
nl: Cijfers
no: Sifre
pl: Cyfry
pt_br: Dígitos
pt_pt: Dígitos
ro: Cifre
ru: Цифры
sk: Číslice
sl: Števke
sv: Siffror
th: ตัวเลข
tr: Basamaklar
uk: Цифри
vi: Chữ số
zh_cn: 数字
zh_hk: 數字
zh_tw: 個別數字

# VO_LIVE_REGION
source: Live Regions & Announcements
ar: المناطق الفعالة والإعلانات
bg: Региони и оповестявания на живо
ca: Zones dinàmiques i anuncis
cs: Dynamické oblasti a hlášení
da: Levende områder og meddelelser
de: Dynamische Bereiche & Ankündigungen
el: Ενεργές περιοχές και ανακοινώσεις
es: Zonas dinámicas y anuncios
es_us: Zonas dinámicas y anuncios
fi: Päivittyvät alueet ja puhutut ilmoitukset
fr: Zones dynamiques et annonces
fr_ca: Zones dynamiques et annonces
he: אזורים חיים והכרזות
hi: लाइव रीजन और घोषणाएँ
hr: Aktivna područja i najave
hu: Élő régiók és bejelentések
id: Wilayah Langsung & Pengumuman
it: Aree dinamiche e annunci
ja: ライブリージョンと通知
kk: Live аймақтар және хабарландырулар
ko: 실시간 영역 및 알림
lt: Tiesioginiai regionai ir pranešimai
ms: Kawasan Langsung & Pengumuman
nl: Dynamische zone en aankondigingen
no: Aktive områder og kunngjøringer
pl: Obszary dynamiczne i komunikaty
pt_br: Regiões Dinâmicas e Anúncios
pt_pt: Zonas dinâmicas e anúncios
ro: Regiuni dinamice și anunțuri
ru: Активные области и объявления
sk: Živé oblasti a oznámenia
sl: Regije v živo in obvestila
sv: Områden med live-material och meddelanden
th: บริเวณสังเกตรอบตัวและการบอก
tr: Canlı Bölgeler ve Duyurular
uk: Інтерактивні області й оголошення
vi: Vùng trực tiếp & Thông báo
zh_cn: 实时片段与播报
zh_hk: 即時區域與廣播
zh_tw: 即時區域與宣告

# PRONUNCIATION_LANGUAGE_HELP
source: Select the language your custom pronunciation should be applied to.
ar: اختر اللغة التي ينبغي تطبيق النطق المخصص عليها.
bg: Изберете езика, за който трябва да се прилага персонализираното произношение.
ca: Selecciona l’idioma corresponent a la teva pronunciació personalitzada.
cs: Vyberte jazyk, pro který chcete vlastní výslovnost použít.
da: Vælg det sprog, som din specielle udtalelse skal anvendes på.
de: Wähle die Sprache aus, die für die angepasste Aussprache verwendet werden soll.
el: Επιλέξτε τη γλώσσα στην οποία θέλετε να εφαρμοστεί η προσαρμοσμένη προφορά.
es: Selecciona el idioma al que quieres aplicar la pronunciación personalizada.
es_us: Selecciona el idioma que se debe aplicar a tu pronunciación personalizada.
fi: Valitse kieli, johon muokattua ääntämystä sovelletaan.
fr: Sélectionnez à quelle langue votre prononciation personnalisée correspond.
fr_ca: Sélectionnez la langue à laquelle votre prononciation personnalisée doit s’appliquer.
he: יש לבחור את השפה שבה יופעל הביטוי המותאם אישית שבחרת.
hi: वह भाषा चुनें, जिस पर आपके कस्टम उच्चारण को लागू करना है।
hr: Odaberite jezik na koji će se primijeniti vaš prilagođeni izgovor.
hu: Jelölje ki a nyelvet, amelyre az egyéni kiejtést alkalmazni akarja.
id: Pilih bahasa yang ingin Anda gunakan untuk menerapkan pelafalan khusus.
it: Scegli la lingua a cui applicare la pronuncia personalizzata.
ja: カスタムの読みかたを適用する言語を選択します。
kk: Арнаулы айтылым қолданылатын тілді таңдаңыз.
ko: 사용자 설정 발음을 적용할 언어를 선택하십시오.
lt: Pasirinkite kalbą, kuriai turėtų būti taikomas pasirinktinis tarimas.
ms: Pilih bahasa yang sebutan tersuai anda patut digunakan.
nl: Kies de taal waarop je aangepaste uitspraak moet worden toegepast.
no: Velg hvilket språk som skal bruke den tilpassede uttalen.
pl: Wybierz język, do którego ma być stosowana własna wymowa.
pt_br: Selecione o idioma ao qual sua pronúncia personalizada será aplicada.
pt_pt: Selecione o idioma ao qual a sua pronúncia personalizada deverá ser aplicada.
ro: Selectați limba pentru care ar trebui aplicată pronunțarea personalizată.
ru: Выберите язык, к которому должно быть применено Ваше произношение.
sk: Vyberte jazyk, na ktorý sa má použiť vaša vlastná výslovnosť.
sl: Izberite jezik, za katerega se naj uporabi prilagojena izgovarjava.
sv: Välj det språk där ditt anpassade uttal ska användas.
th: เลือกภาษาสำหรับการออกเสียงที่คุณกำหนดเอง
tr: Özel telaffuzunuzun uygulanması gereken dili seçin.
uk: Виберіть, до якої мови застосувати вашу власну вимову.
vi: Chọn ngôn ngữ sẽ được áp dụng cho phát âm tùy chỉnh của bạn.
zh_cn: 选择你应用自定义发音的语言。
zh_hk: 選擇你想套用自訂發音的語言。
zh_tw: 選取自訂的發音要套用到的語言。

# vo.braille.devices
source: Braille Devices
ar: أجهزة برايل
bg: Брайлови устройства
ca: Dispositius Braille
cs: Braillská zařízení
da: Punktskriftenheder
de: Braille-Geräte
el: Συσκευές Μπράιγ
es: Dispositivos braille
es_us: Dispositivos Braille
fi: Pistekirjoituslaitteet
fr: Appareils braille
fr_ca: Appareils braille
he: מכשירי ברייל
hi: ब्रेल डिवाइस
hr: Uređaji za unos brajice
hu: Braille-eszközök
id: Perangkat Braille
it: Dispositivi Braille
ja: 点字デバイス
kk: Брайль құрылғылары
ko: 점자 기기
lt: Brailio įrenginiai
ms: Peranti Braille
nl: Braille-apparaten
no: Punktskriftenheter
pl: Urządzenia brajlowskie
pt_br: Dispositivos Braille
pt_pt: Dispositivos braille
ro: Dispozitive Braille
ru: Устройства Брайля
sk: Braillove zariadenia
sl: Naprave za Braillovo pisavo
sv: Punktskriftsenheter
th: อุปกรณ์อักษรเบรลล์
tr: Braille Aygıtları
uk: Брайль-пристрої
vi: Thiết bị Braille
zh_cn: 盲文设备
zh_hk: 點字裝置
zh_tw: 點字裝置

# IMAGE_DESCRIPTION_TRANSLATIONS_TITLE
source: Additional Languages
ar: اللغات الإضافية
bg: Допълнителни езици
ca: Idiomes addicionals
cs: Další jazyky
da: Yderligere sprog
de: Zusätzliche Sprachen
el: Πρόσθετες γλώσσες
es: Idiomas adicionales
es_us: Idiomas adicionales
fi: Lisää kieliä
fr: Langues supplémentaires
fr_ca: Langues supplémentaires
he: שפות נוספות
hi: अतिरिक्त भाषाएँ
hr: Dodatni jezici
hu: További nyelvek
id: Bahasa Tambahan
it: Lingue aggiuntive
ja: 追加の言語
kk: Қосымша тілдер
ko: 추가 언어
lt: Papildomos kalbos
ms: Bahasa Tambahan
nl: Extra talen
no: Ytterligere språk
pl: Dodatkowe języki
pt_br: Idiomas Adicionais
pt_pt: Idiomas adicionais
ro: Limbi suplimentare
ru: Дополнительные языки
sk: Dodatočné jazyky
sl: Dodatni jeziki
sv: Fler språk
th: ภาษาเพิ่มเติม
tr: Ek Diller
uk: Додаткові мови
vi: Ngôn ngữ bổ sung
zh_cn: 其他语言
zh_hk: 其他語言
zh_tw: 其他語言
